Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/cancunas_id_628050.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 11.12.2010
nob: Pressemelding , 11.12.2010

source: Illudahtti go jokse ovttamielalašvuođa Cancunas
nob: Gledelig med enighet i Cancun

source: - Mun lean ilus dál go dálkkádatčoahkkima loahppašiehtadus Mexicoas lea mearriduvvon .
nob: - Jeg er glad for at sluttavtalen fra klimamøtet i Mexico er vedtatt .

source: Dát lea dehálaš lávki ovddasguvlui dálkkádatrievdademiid vuostá bargamis , dadjá stáhtaministtar Jens Stoltenberg .
nob: Dette er et viktig skritt fremover i arbeidet mot klimaendringer , sier statsminister Jens Stoltenberg .

source: Cancunas leat ollu buori ja dássejuvvon mearrádusat .
nob: Det er vedtatt en god og balansert pakke av beslutninger i Cancun .

source: Dát lea gaskaneassoahpamuš man buot riikkat leat beassan váikkuhit áššiiguin mat sidjiide leat dehálačča .
nob: Dette er et gjennomarbeidet kompromiss der alle land har fått gjennomslag for noe som er viktig for dem.

source: Soahpamuša vuođđun lea Københápman-soahpamuš , mii mearkkaša ollu joatki dálkkádatšiehtadallamiidda .
nob: Pakken er en forankring av Københavnavtalen , noe som har stor betydning for de videre klimaforhandlingene .

source: - Norga lea earenoamáš duhtavaš go leat olahan ovttamielalašvuođa mekanismmaid ektui mat galget dagahit nuoskkidangeahpideami earenoamážiid ovdánahttinriikkain .
nob: - Norge er spesielt fornøyd med at det er enighet om en mekanisme for å redusere utslipp fra avskoging i utviklingsland .

source: Dát mekanisma vuolggaha dehálaš njuolggadusaid vuovdeovttasbargui mii ásahuvvui Oslos dán jagi miessemánus .
nob: Denne mekanismen vil gi viktige retningslinjer for skogsamarbeidet som ble etablert i Oslo i mai i år .

source: Maiddái lea illudahttin go ng. karbonafáhten ja – vuorkun dál gullá ruoná ovdánahttimekanisma vuollái , man ektui Norga guhkitáiggi lea bargan , lohká Stoltenberg .
nob: Det er også gledelig at karbonfangst og – lagring har kommet inn under den grønne utviklingsmekanismen , som Norge har jobbet for lenge , sier Stoltenberg .

source: Maiddái leat soahpan ásahit ruoná foandda .
nob: Det er også enighet om etableringen av et grønt fond .

source: ON alladáisijoavkku loahpparaporta , man Stoltenberg ja Etiopia stáhtaministtar Meles Zenavi leaba jođihan , šaddá leat dehálaš vuođđun digaštallamiidda ovddasguvlui movt ruoná fondii galggašii háhkat ruđaid .
nob: Sluttrapporten fra FNs høynivågruppe , som ble ledet av Stoltenberg og Etiopias statsminister Meles Zenawi , blir et viktig grunnlag for den videre diskusjonen om hvordan det grønne fondet skal fylles med penger .

source: - Go leat nagodan soahpat de dat vuosttažettiin lea rápmi Mexicoi dasa movt sii leat jođihan proseassa ja čoahkkima Cancunas .
nob: - Avtalen skyldes i hovedsak det veldig gode Mexicanske lederskapet av prosessen og møtet i Cancun .

source: Sii lea čađahan fátmmasteaddji proseassa , ja čájehan dáhtu olahit gaskaneassoahpamuša vai buohkat ovddasguvlui rahčet seamma guvlui .
nob: De har hatt en inkluderende prosess , og alle viste vilje til å inngå kompromisser for å samle seg om en vei framover .

source: Dát lea mearrideaddjin joatki dálkkádatšiehtadallamiidda , dadjá Stoltenberg .
nob: Dette er avgjørende for de videre klimaforhandlingene , sier Stoltenberg .

source: - Cancun-šiehtadus fas ásaha luohttevašvuođa ON-prosessii ja dagaha ođđa doaivaga dasa ahte olles máilbmi nagoda čoavdit dálkkádatroasu .
nob: - Cancun-avtalen bidrar til å gjenopprette tilliten til FN-prosessen og skaper nytt håp for at verdenssamfunnet kan løse klimakrisen .

source: Šiehtadus lea buorre vuođđun olaheames čadni dálkkádatšiehtadusa , ja dáinna mii hui duhtavačča , lohká Stoltenberg .
nob: Avtalen gir et godt grunnlag for å komme fram til en bindende klimaavtale , og dette er vi veldig fornøyd med , sier Stoltenberg .
